[Twk_Pawn_DefaultPlayer DisTweaks_PlayerPawn]
m_CanPerformAdrenalineKillMessage="`GBA_Adrenaline`をタップすればアドレナリンキルを行う"
m_CanPerformAdrenalineDoubleKillMessage="`GBA_Adrenaline`をダブルタップすればアドレナリンダブルキルを行う"
m_BlockTutorialMessage="`GBA_Block`のホールドで近接攻撃をガードします。"
m_PerfectBlockTutorialMessage="敵が攻撃しようとしている時に`GBA_Block`をホールドすればバランスを崩せます。"
m_AcquiredElixirTutorialMessage[0]="`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_B`を押せばライフポーションを飲みます。"
m_AcquiredElixirTutorialMessage[1]="`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_X`を押せばマナポーションを飲みます。"
m_AcquiredElixirTutorialMessage_PC[0]="`GBA_HealthElixir`でライフポーションを飲みます。"
m_AcquiredElixirTutorialMessage_PC[1]="`GBA_ManaElixir`でマナポーションを飲みます。"
m_UseElixirTutorialMessage[0]="ライフが低下しています。`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_B`を押せばポーションを飲みます。"
m_UseElixirTutorialMessage[1]="マナが低下しています。`GBA_Wheel`をホールドしてサークルメニューを開き、`KEY_X`を押せばポーションを飲みます。"
m_UseElixirTutorialMessage_PC[0]="ライフが低下しています。`GBA_HealthElixir`でポーションを飲みます。"
m_UseElixirTutorialMessage_PC[1]="マナが低下しています。`GBA_ManaElixir`でポーションを飲みます。"
m_ThrowMovableTutorialMessage="`GBA_Primary`でオブジェクトを投げて敵の注意を引きつけられる。"
m_HeartTargetTutorialMessage="近くにルーンかボーンチャームがあります。心臓を装着しましょう。"
m_WheelTutorialMessage="装着したアイテムを替えるには、`GBA_Wheel`をホールドしてサークルメニューを開いて下さい。"
m_WheelTutorialNoteTitle="`GBA_Journal`を押してサークルメニューチュートリアルを読む。"
m_DropAssassinationNoteTitle="`GBA_Journal`を押して降下暗殺チュートリアルを読む。"
m_PowerInhibitedMessage=""

[Twk_Pawn_DefaultPlayer:DisTweaks_WhaleBoneCharmList_0 DisTweaks_WhaleBoneCharmList]
m_Charms[0]=(m_Levels=((m_Name="硬質化",m_Text="最大ライフがわずかに上昇する")))
m_Charms[1]=(m_Levels=((m_Name="ブラッドオックスの心臓",m_Text="最大マナがわずかに上昇する")))
m_Charms[2]=(m_Levels=((m_Name="健康な食欲 I",m_Text="食事による回復量がわずかに上昇する"),(m_Name="健康な食欲 II",m_Text="食事による回復量が一定程度上昇する")))
m_Charms[3]=(m_Levels=((m_Name="フォーリングスター",m_Text="降下して暗殺すると、マナが得られる")))
m_Charms[4]=(m_Levels=((m_Name="時計の故障",m_Text="敵のグレネードが爆発するまで、少し時間がかかるようになる")))
m_Charms[5]=(m_Levels=((m_Name="かく乱 I",m_Text="敵の射撃が少し失敗しやすくなる"),(m_Name="かく乱 II",m_Text="敵の射撃が一定程度失敗しやすくなる")))
m_Charms[6]=(m_Levels=((m_Name="頑丈 I",m_Text="ポーションのライフ回復量がわずかに上昇する"),(m_Name="頑丈 II",m_Text="ポーションのライフ回復量が一定程度上昇する")))
m_Charms[7]=(m_Levels=((m_Name="強い精神力 I",m_Text="ポーションのマナ回復量がわずかに上昇する"),(m_Name="強い精神力 II",m_Text="ポーションのマナ回復量が一定程度上昇する")))
m_Charms[8]=(m_Levels=((m_Name="ねじれた運命 I",m_Text="ごく稀に、ポーションがマナを全回復する"),(m_Name="ねじれた運命 II",m_Text="時々、ポーションがマナを全回復する")))
m_Charms[9]=(m_Levels=((m_Name="ラット臭",m_Text="接近しなければラットに攻撃されなくなる")))
m_Charms[10]=(m_Levels=((m_Name="気力の水",m_Text="水を飲むとマナがわずかに回復する")))
m_Charms[11]=(m_Levels=((m_Name="疫病耐性",m_Text="ウィーパーからのダメージが減少する")))
m_Charms[12]=(m_Levels=((m_Name="疫病への抗体",m_Text="ウィーパーからダメージを受けると、わずかにマナを回復する")))
m_Charms[13]=(m_Levels=((m_Name="復讐",m_Text="ダメージを受けると、一定程度のアドレナリンを得られる")))
m_Charms[14]=(m_Levels=((m_Name="ラットキラー",m_Text="ラットを殺すと、一定程度のアドレナリンを得られる")))
m_Charms[15]=(m_Levels=((m_Name="強い腕力",m_Text="より速く首を絞められる")))
m_Charms[16]=(m_Levels=((m_Name="墓堀人",m_Text="死体を運びながらの移動がわずかに速くなる")))
m_Charms[17]=(m_Levels=((m_Name="素早き影",m_Text="ステルスモード中の移動がわずかに速くなる")))
m_Charms[18]=(m_Levels=((m_Name="旋風 I",m_Text="剣を振る速度がわずかに速くなる"),(m_Name="旋風 II",m_Text="剣を振る速度が一定程度速くなる")))
m_Charms[19]=(m_Levels=((m_Name="剛腕",m_Text="所持品をわずかに遠くへ投げられる")))
m_Charms[20]=(m_Levels=((m_Name="軽業",m_Text="よじ登る速度がわずかに速くなる")))
m_Charms[21]=(m_Levels=((m_Name="怒りの持続",m_Text="アドレナリンのクールダウンがわずかに遅くなる")))
m_Charms[22]=(m_Levels=((m_Name="心地良い宿主",m_Text="ホワイトラットにより長くポゼッションを掛けられる")))
m_Charms[23]=(m_Levels=((m_Name="スカベンジャー",m_Text="弾薬の取得数が相当量増大する")))
m_Charms[24]=(m_Levels=((m_Name="アルビノ",m_Text="ホワイトラットへの遭遇率がわずかに高まる")))
m_Charms[25]=(m_Levels=((m_Name="精神の泉",m_Text="マナの回復がわずかに速くなる")))
m_Charms[26]=(m_Levels=((m_Name="強化ボルト",m_Text="敵に刺さったボルトが壊れにくくなる")))
m_Charms[27]=(m_Levels=((m_Name="軽戦士",m_Text="武器を構えた状態でも移動速度が減少しない")))
m_Charms[28]=(m_Levels=((m_Name="生命の水",m_Text="水を飲むとライフがわずかに回復する")))
m_ScriptedCharms[0]=(m_Levels=((m_Name="虚無との交信",m_Text="能力の効果がわずかに改善する")))
m_ScriptedCharms[1]=(m_Levels=((m_Name="ホワイトラットの友",m_Text="ホワイトラットに攻撃されない")))
m_ScriptedCharms[2]=(m_Levels=((m_Name="下水道のごちそう",m_Text="ホワイトラットを食べてマナに変えられる")))
m_ScriptedCharms[3]=(m_Levels=((m_Name="強い肺",m_Text="水中での呼吸能力がわずかに高まる")))
m_ScriptedCharms[4]=(m_Levels=((m_Name="繊細な技",m_Text="ガラスを破壊した音が一定程度静かになる")))
m_ScriptedCharms[5]=(m_Levels=((m_Name="のぞき屋",m_Text="鍵穴からの視界が一定程度広がる")))
m_ScriptedCharms[6]=(m_Levels=((m_Name="炎の水",m_Text="ウィスキーの瓶を銃撃すると、爆発の威力がより大きくなる")))
m_ScriptedCharms[7]=(m_Levels=((m_Name="衝撃波耐性",m_Text="爆発のダメージがわずかに減少する")))
m_ScriptedCharms[8]=(m_Levels=((m_Name="剣士 ",m_Text="剣と剣での対決により勝利しやすくなる")))
m_ScriptedCharms[9]=(m_Levels=((m_Name="素早い回避",m_Text="敵の矢やボルトの狙いから避けやすくなる")))
m_ScriptedCharms[10]=(m_Levels=((m_Name="川への慣れ",m_Text="泳ぐ速度がわずかに速くなる")))
m_ScriptedCharms[11]=(m_Levels=((m_Name="レイブン",m_Text="降下暗殺で、ライフが得られる")))
